{
  "loading": "Cargando",
  "header": {
    "logoAlt": "Logotipo: Acervus, Colección Digital",
    "logoDropdownTxt": "Idioma",
    "mobileMenu": "Abrir o cerrar el menú de navegación",
    "navigation": {
      "archive": "Colección",
      "about": "Acerca de",
      "contact": "Contacto"
    }
  },
  "pages": {
    "homepage": {
      "casaDeTaipa": {
        "name": "Casa de Taipa",
        "about": [
          [
            "La <u>Casa de Taipa</u> representa la originalidad e identidad del pueblo del noreste de Brasil.",
            "Con paredes hechas a mano de barro, brinda una sensación acogedora con un ambiente agradable."
          ],
          [
            "La famosa Casa de Taipa en <u>Vila do Sertão</u> es uno de los lugares más visitados por turistas que vienen a Poço de José de Moura para experiencias inolvidables de nuestras tradiciones."
          ],
          [
            "La casa alberga objetos y varios artículos que una vez fueron utilizados por los sertanejos en el pasado y que hoy sirven como recuerdos."
          ],
          [
            "La casa también ofrece café hecho en una estufa de leña y pasteles horneados en un horno de barro. Agua de pote y bancos de madera para conversar."
          ],
          [
            "Los visitantes de la Casa de Taipa tienen una <u>experiencia inolvidable</u>."
          ]
        ]
      },
      "archive": {
        "title": "Colección",
        "showMore": "Mostrar más colecciones",
        "showLess": "Mostrar menos colecciones"
      },
      "about": {
        "title": "Acerca de nosotros",
        "text": "Acervus es una empresa enfocada en la creación de colecciones digitales, combinando preservación histórica y tecnología para modernizar museos, monumentos conmemorativos y colecciones públicas y privadas de una manera accesible e interactiva para el público."
      },
      "contact": {
        "title": "Contacto",
        "instagram": "Instagram",
        "email": "E-mail"
      }
    },
    "items": {
      "noSupportAudio": "Su navegador no admite la reproducción de audio"
    }
  }
}